[
  "periodic-notes",
  "obsidian-image-toolkit",
  "table-editor-obsidian",
  "better-word-count",
  "calendar",
  "dataview",
  "unitade",
  "quickadd",
  "code-styler",
  "github-copilot",
  "editing-toolbar",
  "url-into-selection",
  "obsidian-paste-image-rename",
  "obsidian-icon-folder",
  "obsidian-plugin-toc"
]